{
    "slides": [
        {
            "name": "\n00\n",
            "english": "\nWelcome to Conveyor System\n  Essentials!\nThis course\n  is the first in the Flexco Essentials eLearning series, and provides an\n  introduction to the function and performance of heavy-duty conveyor systems. Other\n  courses in this series follow with additional insight into each component\n  set.\nComplete each\n  section of this course by clicking the images below.\n\n\n",
            "translation": "\nコンベヤシステムの基礎コースへようこそ！\nこのコースはフレクスコ Essentials eラーニングシリーズの第一部で、重搬送用コンベヤシステムの機能と性能についてご紹介します。このシリーズの他のコースでは、それぞれの構成部品についての理解を深めることができます。\n下の画像をクリックして、このコースの各セクションを完了してください。\n"
        },
        {
            "name": "\n1.1\n",
            "english": "\nA conveyor system is a structure that enables a belt to\n  transport bulk materials from one location to another. It is comprised of\n  additional components that keep product moving efficiently and safely.\n  Conveyor systems are used in almost every industry in the worldï¿½ but have you\n  ever thought about how conveyor systems actually work?\nClick each image on the left\n  to read more.\n\n\n",
            "translation": "\nコンベヤ・システムは、搬送ベルトが搬送ぶつをある場所から別の場所へ搬送するための装置です。製品を効率的かつ安全に移動させるための部品で構成されています。コンベヤ・システムは世界中のほとんどの産業で使用されていますが、実際にコンベヤ・システムがどのように機能しているのかご存じでしょうか？\n左の画像をクリックして詳細をご覧ください。\n"
        },
        {
            "name": "\n1.2\n",
            "english": "\nClick each\n  button above to explore the conveyor system components. Continue with the\n  course to learn more about each.\n\n\n",
            "translation": "\nうえのボタンをクリックすることで、コンベヤシステムの構成部品をご覧いただけます。コースに進んで、それぞれの詳細をご覧ください。\n"
        },
        {
            "name": "\n1.3\n",
            "english": "\nIn order for a conveyor system\n  to work as efficiently as possible, itï¿½s critical that its components\n  function together. To help you understand this balance, think of how the many\n  systems in a car or truck work together to power a vehicle. \nClick the conveyor system, and\n  then the car.\n\n\n",
            "translation": "\nコンベヤ・システムを可能な限り効率的に機能させるためには、その構成部品が相互に機能し合うことが重要です。このバランスを理解しやすくするために、自動車やトラックの多くのシステムがどのように連携して車の動力になるかを思い浮かべてみてください。\nコンベヤシステムをクリックし、次に車をクリックします。\n"
        },
        {
            "name": "\n1.4\n",
            "english": "\nWhen you see the Flexco expert\n  highlighted in the right corner of the screen, make sure to click him to\n  receive Flexco insights. Your Flexco expert is\n  your guide to offer insights and expertise on conveyor system components,\n  performance, and productivity.\n\n\n",
            "translation": "\n画面の右隅にフレクスコのエキスパートが表示されているのを確認できたら、クリックしてフレクスコのアドバイスをご覧ください。フレクスコのエキスパートは、コンベヤシステムの構成部品、性能、生産性に関する見識や 専門知識を提供するガイドです。\n"
        },
        {
            "name": "\n1.5\n",
            "english": "\nHeavy\n  duty conveyor systems carry thousands of tons, or tonnes, of material every\n  hour, and the work required to make this possible can be dangerous for\n  operators. To address this, numerous safety measures are available. Examples\n  of safety measures include, but are not limited to, system guarding,\n  specialized equipment, personal protective equipment or P.P.E., operational\n  safety measures, and specialized safety considerations.\nClick each section to read\n  more.\n\n\n",
            "translation": "\n大型コンベヤ・システムは、毎時数千トンの搬送ぶつを運搬するものであり、そのために必要な作業はオペレーターにとって危険なものとなり得ます。これに対処するため、数多くの安全対策が用意されています。安全対策の例としては、システム・ガード、特殊装備、個人用保護具（P.P.E.）、作業上の安全対策、特殊な安全配慮などが挙げられますが、これらに限定されるものではありません。\nそれぞれのセクションをクリックして詳細をご覧ください。\n"
        },
        {
            "name": "\n1.6\n",
            "english": "\nSystem guarding, or fixed\n  guarding, keeps us safe from moving conveyor components and their related\n  hazards. System guarding is permanent and is not meant to be altered by\n  unauthorized employees.\nClick each tab to read more.\n\n\n",
            "translation": "\nシステムガードまたは固定ガードは、動くコンベヤの部品や その関連する危険から私たちの安全を守ります。システム・ガードは半永久的なもので、権限のない作業員が手を加えることはできません。\nそれぞれのタブをクリックして詳細をご覧ください。\n"
        },
        {
            "name": "\n1.7\n",
            "english": "\nIt can be a natural reaction\n  to see a piece of guarding and decide that a job could be easier to do if it\n  were removed. However, there are few things an operator can do that would be\n  more dangerous than removing required guarding. Not only will your life be at\n  risk, but youï¿½ll be endangering those around you as well. Guarding might not\n  always be convenient but learning to work with it is a requirement. \n\n\n",
            "translation": "\nガードの一部を見て、それを外せば仕事がやりやすくなると判断するのは自然な反応かもしれません。しかし、必要なガードを外すこと以上の危険が、作業員に起こります。自分の命が危険にさらされるだけでなく、周囲の人も危険にさらすことになるため、ガードは不便なものですが、それを使用して作業することは必要条件です。\n"
        },
        {
            "name": "\n1.8\n",
            "english": "\nFor some jobs, P.P.E. isnï¿½t\n  enough to keep us safe. Luckily, there is specialized equipment designed to\n  keep workers safe while performing specific tasks with additional risks.\nClick each tab to read more.\n\n\n",
            "translation": "\n仕事によっては、P.P.E.だけでは安全を確保できないこともあります。特定の危険な作業を行う労働者の安全を守るために設計された特殊な機器もあります。\n詳細は各タブをクリックしてください。\n"
        },
        {
            "name": "\n1.9\n",
            "english": "\nOften, there are time demands\n  placed upon the completion of a task, because production is revenue. This is\n  why itï¿½s critical to plan the safety components needed prior to starting any\n  procedure. Is fall protection needed? Will there be air born dust prevalent?\n  What are the noise levels? Has all P.P.E. been inspected? Safety is number\n  one.\n\n\n",
            "translation": "\n多くの場合、生産は収益であるため、作業の完了には時間的な制約が発生します。そのため、作業を開始する前に、必要な安全部品を計画することが重要です。転落防止対策は必要か？　空気中の粉塵は発生するか？　騒音レベルは適切か？　すべてのP.P.E.は検査済みか？　安全が第一です。\n"
        },
        {
            "name": "\n1.10\n",
            "english": "\nPersonal protective equipment,\n  or P.P.E., is gear meant to keep operators safe on the job. All job sites require\n  PPE usage, but global PPE requirements will vary. Examples of common required\n  PPE include hard toe boots, hard hats, gloves, protective eyewear, hearing\n  protection, and high visibility clothing.\nClick each piece of P.P.E. to\n  help the Flexco Expert get ready.\n\n\n",
            "translation": "\n個人用保護具すなわちP.P.E.は、作業中のオペレーターの安全を守るための装備です。すべての現場でPPEの使用が義務付けられていますが、世界的に必要なPPEは異なります。一般的に必要とされるPPEの例としては、つま先の硬い作業靴、保護帽、手袋、保護メガネ、聴覚保護具、視認性の高い衣服などが挙げられます。\nそれぞれのP.P.E.をクリックすると、フレクスコのエキスパートの準備ができます。\n"
        },
        {
            "name": "\n1.11\n",
            "english": "\nP.P.E. is meant to keep us\n  safe on the job, but P.P.E. is actually the last line of defense when it\n  comes to best practices. Using machine guarding and following warning signs\n  and notices are the best ways to stay safe on the job. However, that doesnï¿½t\n  mean that P.P.E. shouldnï¿½t be worn, it just means that we shouldnï¿½t gain an\n  unrealistic sense of safety every time we put on a hard hat.\n\n\n",
            "translation": "\nP.P.E.は仕事の安全を守るためのものですが、実際には、P.P.E.は安全対策の最後の手段です。機械のガードを使用し、警告サインや注意書きに従うことが、仕事中の安全を守る最善の方法で す。とはいえP.P.E.を着用すべきでないということではなく、保護帽をかぶるたびに非現実的に安全感を得るべきではないということでもあります。\n"
        },
        {
            "name": "\n1.12\n",
            "english": "\nOperational safety measures\n  prevent damage to components and help people stay safe.\nClick each image to read more.\n\n\n",
            "translation": "\n作業上の安全対策は、部品への損傷を防ぎ、安全な作業を支援します。\n各画像をクリックすると詳細をご覧いただけます。\n"
        },
        {
            "name": "\n1.13\n",
            "english": "\nSafety is number one when\n  working around a conveyor. Even a slight misstep can cause serious injury.\n  Paying attention, thinking critically, and watching out for ourselves and\n  those around us are some of the best things we can do to keep ourselves and\n  the rest of the team safe.\n\n\n",
            "translation": "\nコンベヤ周辺での作業は、安全が第一です。ちょっとした踏み違いでも、大怪我をする可能性があります。注意を向け、批判的に考え、自分自身と周囲の人々に気を配ることが、自分と他のチームの安全を守るためにできる最善のことです。\n"
        },
        {
            "name": "\n1.14\n",
            "english": "\nEvery jobsite is different and\n  has specific things that make operations unique. Learning these differences\n  and knowing the right ways to work around them is critical to your safety. To\n  learn more about specific safety considerations, refer to your regional\n  conveyor safety authority. Situations that might require specific training\n  include falls risks, electrical hazards, and material concerns.\nClick each image to read more.\n\n\n",
            "translation": "\n現場はそれぞれ異なり、作業を特殊なものにする特定の要素があります。このような違いを学び、それを回避するための正しい方法を知ることは、安全にとって非常に重要です。具体的な安全上の注意点については、コンベヤ製造会社・取扱店・厚生労働省にお問い合わせください。また具体的な訓練が必要な状況には、転落の危険、電気ショック、搬送ぶつの問題などがあります。\nそれぞれの画像をクリックすると、詳細をご覧いただけます。\n"
        },
        {
            "name": "\n1.15\n",
            "english": "\nAll jobsites have task\n  specific risks. Evaluate the safety protocols needed to complete the job\n  effectively while eliminating any possible risks prior to task execution.\n\n\n",
            "translation": "\nすべての現場には、作業ごとに特有のリスクが存在します。作業実施前に、起こりうるリスクを排除しつつ、作業を効果的に完了するために必要な安全手順を評価します。\n"
        },
        {
            "name": "\n2.1\n",
            "english": "\nThis section\n  reviews Structures, Pulleys and Idlersï¿½ critical conveyor components\n  providing core conveyor functionality and performance. Proper maintenance of\n  these components is crucial to contributing to conveyor efficiency.\nClick each\n  conveyor component above to learn more.\n\n\n",
            "translation": "\nこのセクションでは、フレーム、プーリー、アイドラーコンベヤの主要な機能と性能を提供する重要なコンベヤ構成部品について説明します。これらの構成部品の適切なメンテナンスは、コンベヤの効率化に貢献する上で極めて重要です。\nうえの各コンベヤ部品をクリックすると、詳細をご覧いただけます。\n"
        },
        {
            "name": "\n2.2\n",
            "english": "\nThe conveyor structure is the\n  backbone of a conveyor system and makes it possible for the rest of the\n  components and operational forces to work together ï¿½ like the frame of a\n  vehicle.\nA well-designed conveyor system is constructed to handle\n  the weight requirements of the system, the characteristics of the environment\n  it is working in, and the materials it is conveying, while keeping the rest\n  of the components aligned.\n\n\n",
            "translation": "\nコンベヤフレームはコンベヤシステムの骨格となるもので、他の構成部品や搬送力を自動車のフレームのように連動することができます。ï¿½ï¿½\n  \n適切に設計されたコンベヤシステムはシステムの重量条件、作業環境の特性、搬送ぶつに対応し、他の構成部品の位置がずれないように配置されています。\n"
        },
        {
            "name": "\n2.3\n",
            "english": "\nThe pulley network consists of\n  a series of rollers placed at important locations throughout the structure.\nThe pulley network drives and\n  directs the belt, carrying and discharging material. Every pulley in the\n  network is used to complete a specific task.\nClick each pulley below to\n  read more.\n\n\n",
            "translation": "\nプーリーシステムは、構造の要所に配置された複数のローラーで構成されています。\nプーリーシステムは、ベルトを駆動し、搬送、排出します。システム内のすべてのプーリーは、特定の作業を完了するために使用されます。\n下の各プーリーをクリックして詳細をご覧ください。\n"
        },
        {
            "name": "\n2.4\n",
            "english": "\nPlows are used to dislodge\n  unwanted material off the conveyor belt, to help maintain pulley life and\n  improve system performance.\nThey are set up in key pulley\n  locations, usually in front of the tail and/or take up pulleys.\nBy being placed in these\n  important areas, plows can keep these critical pulleys free of debris.\nIf plows are not installed\n  correctly or maintenance falls by the wayside, the belt can quickly become\n  damaged from material trapped between the pulley face and the belt.\n\n\n",
            "translation": "\nプラウは、プーリーの寿命を維持し、システムの性能を向上させるために、コンベヤベルトから不要な搬送ぶつを取り除くために使用されます。\nプラウはプーリーの重要な位置に設置され、通常はテールプーリーやテイクアッププーリーの前に設置されます。\nこれらの重要な場所に設置することで、プラウはプーリーに異物が入らないようにすることができます。\nプラウが正しく設置されていなかったり、メンテナンスがおろそかになっていたりすると、プーリーとベルトの間に挟まった異物によってベルトがすぐに損傷してしまいます。\n"
        },
        {
            "name": "\n2.5\n",
            "english": "\nIdlers are another rolling\n  element of a conveyor system and are used to support the belt as it moves\n  throughout the system.\nIdlers are designed to allow\n  the belt to function optimally by providing a platform for it to roll over\n  with minimal drag. Idlers allow the conveyor to efficiently handle the load\n  volume throughout the cycle and transition from a troughed shapeï¿½ to flatï¿½\n  and then back again.\nClick each idler to read\n  more.\n\n\n",
            "translation": "\nアイドラーはコンベヤシステムのもう一つの可動要素であり、ベルトがシステム内を移動する際にベルトを支えるために使用されます。\nアイドラーは、ベルトが最小限の抵抗で転がるための土台となることで、ベルトが最適に機能するように設計されています。アイドラーを使用することで、コンベヤはサイクル全体を通して効率的に搬送量を処理し、トラフ形状から平坦形状へ、そしてまた元の形状へと移行することができます。\n各アイドラーをクリックして詳細をご覧ください。\n"
        },
        {
            "name": "\n2.6\n",
            "english": "\nSelecting the right structure,\n  pulleys, and idlers is only part of the equation. \nMaintaining these parts and\n  watching out for possible wear issues and pain points is critical to\n  maximizing conveyor efficiency and optimizing productivity. That means\n  preventing structural wear, replacing pulleys and idlers when they become\n  worn and damaged, and keeping them free of material debris. \nWhen conveyor\n  components are properly maintained, they will result in longer life\n  expectancy, optimized performance, improved safety, and less likelihood for\n  unplanned maintenance and downtime.\n\n\n",
            "translation": "\n適切な構造、プーリー、アイドラーを選択することは、重要な要素の一部に過ぎません。\nコンベヤの効率を最大化し、生産性を最適化するためには、これらの部品をメンテナンスし、摩耗の可能性や問題点に注意することが重要です。フレームの磨耗を防ぎ、プーリーやアイドラーが磨耗して損傷したら交換、材料の破片がないように保つことを意味します。\nコンベヤの構成部品が適切にメンテナンスされていれば、寿命が延び、性能が最適化され、安全性が向上。計画外のメンテナンスやダウンタイムが発生する可能性が低くなります。\n"
        },
        {
            "name": "\n2.7\n",
            "english": "\nLetï¿½s pause for a practice\n  question related to the conveyor system components you just reviewed.\n\n\n",
            "translation": "\n先ほどのコンベヤシステムの構成部品に関する練習問題を解く前に、ここでいったん休憩しましょう。\n"
        },
        {
            "name": "\n3.1\n",
            "english": "\nThis section focuses on these\n  key componentsï¿½ ï¿½ the belt, the drive system, and the load zone. The belt\n  hauls material, the drive system moves the belt, and the load zone introduces\n  material to it.\nClick each\n  conveyor component above to learn more.\n\n\n",
            "translation": "\nこのセクションでは、ベルト、ドライブシステム、荷受け部という主要構成要素に焦点を当てます。ベルトは搬送ぶつを運び、駆動システムはベルトを動かし、荷受け部は搬送ぶつをベルトに投入します。\n上の各部品をクリックして詳細をご覧ください。\n"
        },
        {
            "name": "\n3.2\n",
            "english": "\nBelts can be made of fabric\n  and rubberï¿½ PVCï¿½ or steel cord and rubber. Belt thickness can range from a\n  quarter of an inch to several inches ï¿½ or from less than a centimeter to\n  several centimeters ï¿½ and their widths can vary from a couple of feet to much\n  larger ï¿½ or from under a meter to several meters.\nBelts do the important job of\n  carrying material from the load zone to the discharge point at the head\n  pulley. Belts must be strong enough to haul material without becoming damaged\n  prematurelyï¿½ but must also be flexible enough to transition from troughed to\n  flat.\nClick each image to read more.\n\n\n",
            "translation": "\nベルトは、布とゴム、PVC、または鋼鉄製のコードとゴムで構成されています。ベルトの厚さは1センチ未満から数センチ、幅は1メートル未満から数メートルまでさまざまです。\nベルトは、ロードゾーンからヘッドプーリの排出地点まで搬送ぶつを運ぶという非常に重要な役割を果たします。ベルトは、早期の損傷を受けることなく搬送ぶつを運ぶのに十分な強度が必要ですが、トラフから平坦へと移行するのに十分な柔軟性も必要です。ï¿½\n  \n各画像をクリックすると詳細をご覧いただけます。\n"
        },
        {
            "name": "\n3.3\n",
            "english": "\nBelt splicing is the act of\n  joining the two ends of a belt together after it has been strung onto a\n  conveyor system. Belt splicing can be performed two ways ï¿½ vulcanization, or\n  the process of cooking the belt together, and with mechanical belt fasteners,\n  which interface with the belt carcass to meet or exceed load characteristics.\n\n\n",
            "translation": "\nベルトエンドレス加工とは、コンベヤシステムにかけられたベルトの両端を接合することです。ベルトエンドレス加工には2つの方法があり、1つは熱加硫、ベルトを重ねて加熱するプロセスで、もう1つはメカニカルベルトファスナーです。\n"
        },
        {
            "name": "\n3.4\n",
            "english": "\nThe drive system is comprised\n  of a motor and a speed reducer, or gear box. These two critical parts of the conveyor\n  system work with the belt and drive pulley.\nThe motor and speed reducer\n  provide power to the drive pulley so it can get the belt and materials\n  moving. Working together, they deliver power at the desired operational\n  speed, which is measured in feet per minute, or meters per second.\n\n\n",
            "translation": "\n駆動システムはモーターと減速機、ギアボックスで成り立っています。コンベヤシステムのこの2つの重要な部品は、ベルトと駆動プーリーと連動します。\nモーターと減速機は駆動プーリーに動力を供給し、ベルトと搬送ぶつを動かします。モーターと減速機が一緒に働くことで、1秒間に何メートルという単位で測定される希望の動作速度で動力を供給します。\n"
        },
        {
            "name": "\n3.5\n",
            "english": "\nThe load zone is where\n  material is added to the belt. It is made up of a transfer chute, an impact\n  zone, and different components designed to contain material. \nThe chute adds material to the\n  belt, which is supported by impact idlers or impact beds to help the belt\n  withstand weight of product as it is introduced to it. Skirting or slider\n  beds are used to help contain material in the load zone and on the belt.\nClick each highlighted area to\n  read more.\n\n\n",
            "translation": "\n荷受け部は、搬送ぶつがベルトに投入される場所です。シュート、衝撃が加わる箇所、搬送ぶつを収容するための多くの部品で構成されています。\nシュートはベルトに搬送ぶつを追加し、ベルトはインパクトアイドラまたはインパクトベッドによって支えられ、ベルトに投入される搬送ぶつ重量に耐えられるようにします。スカートまたはスライダーベッドは、荷受け部に搬送ぶつを収容するために使用されます。\nハイライトされた部分をクリックすると、詳細をご覧いただけます。\n"
        },
        {
            "name": "\n3.6\n",
            "english": "\nConveyor belts have a ï¿½safety\n  factorï¿½ built into their design. This additional operational margin allows\n  for what is termed ï¿½shock loadï¿½ situations. Shock loads are brief, usually\n  unpredicted events when the belt experiences a severe spike in tension for\n  short periods of time. \nThese tension spikes could be\n  four or five times the operational load rating.ï¿½ Examples of shock loading\n  could be a mistracking belt catching on part of the structureï¿½ or an empty\n  belt having a ten-ton load dumped on it all at once.\n\n\n",
            "translation": "\nコンベヤベルトには「安全係数」が設計に組み込まれています。この安全係数により、「衝撃荷重」と呼ばれる状況に対応することができます。衝撃荷重とは、ベルトが短時間に激しい張力急増を受ける、通常予知されない短時間の出来事です。\nこのような張力急増は、運転定格荷重の4倍から5倍になる可能性があります。 衝撃荷重の例としては、ベルトが構造物の一部に引っかかったり、空のベルトに10トンの荷重が一度にかかったりすることがあげられます。\n"
        },
        {
            "name": "\n3.7\n",
            "english": "\nThe belt and\n  load zone are two of the most critical component sets of the conveyor system.\n  When they're aligned and properly maintained, they contribute to efficient\n  operations.\nHowever, these are also two of\n  the most likely areas to be problematic for operations. A belt that mistracks\n  can cause damage to the overall system. And if material is loaded improperly,\n  it can result in spillage or carryback. \nWith proper\n  maintenance of the load zone and belt, conveyor productivity and efficiency\n  increases and the life expectancy of almost every part of the conveyor system\n  improves.\n\n\n",
            "translation": "\nベルトと荷受け部は、コンベヤシステムの最も重要な構成要素です。これらが正しく配置され、適切にメンテナンスされていれば、効率的な稼動に貢献します。\nしかし、この2つは、運転上最も問題になりやすい部分でもあります。ベルトが蛇行すると、システム全体にダメージを与える可能性があります。また、材料の積み込みが不適切な場合、こぼれや搬送ぶつがベルトに固着する原因となります。\n荷受け部とベルトの適切なメンテナンスにより、コンベヤの生産性と効率は向上し、コンベヤシステムのほぼすべての部品の寿命が延びます。\n"
        },
        {
            "name": "\n3.8\n",
            "english": "\nLetï¿½s pause again for a\n  practice question related to the conveyor system components you just\n  reviewed.\n\n\n",
            "translation": "\n先ほどのコンベヤ・システムの構成部品にちなんだ練習問題を解く前に、ここでいったん休憩しましょう。\n"
        },
        {
            "name": "\n4.1\n",
            "english": "\nThis section\n  reviews the components of the conveyor system that contribute to maximum\n  conveyor performance: belt cleaners, skirting and trainers. These components\n  help address common conveyor system pain points and can reduce product loss\n  and improve operational efficiency.\n\n\n",
            "translation": "\nこのセクションでは、コンベヤシステムを構成する構成部品のうち、 コンベヤの性能を最大限に発揮させるベルトクリーナー、スカート、 トレーナーについて説明します。これらの構成部品は、コンベヤシステムの一般的な弱点に対処するのに役立ち、製品ロスを減らし、作業効率を向上させます。\n"
        },
        {
            "name": "\n4.2\n",
            "english": "\nBelt cleaners are mounted near\n  the discharge point to remove excess sticky material from the belt. There are\n  two types of belt cleaners ï¿½ pre-cleaners and secondary cleaners.\nBelt cleaners help prevent\n  carryback on the return side of the belt. When installed properly, belt\n  cleaners can nearly eliminate spillage caused by carryback.\nClick each cleaner to read\n  more.\n\n\n",
            "translation": "\nベルトクリーナーは、ベルトから余分な付着物を取り除くために、排出ポイントの近くに取り付けられています。ベルトクリーナーにはメインクリーナーとセカンダリクリーナーの2種類があります。\nベルトクリーナーは、ベルトのリターン側での搬送ぶつ固着の防止に役立ちます。ベルトクリーナーを適切に設置することで、搬送ぶつ固着によるこぼれをほぼなくすことができます。\n各クリーナーをクリックして詳細をご覧ください。\n"
        },
        {
            "name": "\n4.3\n",
            "english": "\nFor\n  belt cleaners to function properly, three events need to happenï¿½\nï¿½        \n  First,\n  the right cleaner must be selected for the application\nï¿½        \n  Second,\n  the cleaner must be installed correctly\nï¿½        \n  And\n  third, the cleaner must be maintained properly\nIf those three considerations\n  are met, youï¿½re optimizing belt cleaner performance!\n\n\n",
            "translation": "\nベルトクリーナーが適切に機能するためには、3つの条件が必要です。\n- はじめに、用途に適したクリーナーを選択すること。\n- 2 つ目は、クリーナーを正しく設置すること。\n- そして3つ目は、クリーナーを適切にメンテナンスすることです。\nこの3つが満たされていれば、ベルトクリーナーの性能は最大限に発揮されます！\n"
        },
        {
            "name": "\n4.4\n",
            "english": "\nSkirting systems are an\n  element of the conveyor system related to the load zone and chute, used to\n  contain the material as it leaves the chute and facilitate keeping material\n  on the belt. Skirting is typically made of rubber or urethane and must be\n  softer than the beltï¿½s top cover to prevent damage. \nSkirting systems prevent\n  spillage and increase safety. When installed correctly, skirting will allow\n  for the elimination of spillage and a reduction of dust, lessening the need\n  for maintenance.\nClick each image to read more.\n\n\n",
            "translation": "\nスカートシステムは、荷受け部とシュートに関連するコンベヤシステムの部品であり、シュートから出る搬送ぶつを収容し、搬送ぶつをコンベヤベルト上に保持しやすくするために使用されます。通常、スカート材はゴムまたはウレタン製で、損傷を防ぐためにベルトの上面カバーよりも柔らかくなければなりません。\nスカートはこぼれを防ぎ、安全性を高めます。スカートが正しく設置されていれば、こぼれをなくし、粉塵を減らしてメンテナンスの必要性を減らすことができます。\n各画像をクリックすると詳細をご覧いただけます。\n"
        },
        {
            "name": "\n4.5\n",
            "english": "\nWhy is it such a problem when\n  a little bit of material falls off the belt? Spilled material adds up, and\n  what might not seem like much can quickly result in hundreds of pounds ï¿½ or\n  kilograms ï¿½ of contaminated waste needing to be cleaned up and disposed of.\n  Even worse, spilled material can damage other conveyor system components. \nWant to avoid unnecessary\n  cleanup, wasted product, and damage to the rest of the system? You need to eliminate spillage.\n\n\n",
            "translation": "\nベルトから少し搬送ぶつがこぼれると、なぜ問題になるのでしょうか？こぼれた材料が積み重なると、たいした量でないように見えても、すぐに何キログラムもの汚染された廃棄物を片付け、処分しなければならなくなります。さらに悪いことに、こぼれた材料が他のコンベヤシステムの構成部品を損傷することもあります。\n不必要な清掃、無駄な製品、システムの他の部分への損傷を回避したいとお考えですか？こぼれをなくしましょう。\n"
        },
        {
            "name": "\n4.6\n",
            "english": "\nBelt trainers ï¿½ or belt\n  trackers ï¿½ are located on the top and return side of the conveyor system and\n  are designed to use actuating rollers or sensor arms. Top side trainers are\n  easy to spot because of the way their sensor arms are positioned above the\n  belt.\nBelt trainers keep a belt from\n  mistracking as it cycles through the system by shifting it towards the center\n  of the structure on the path of least resistance. It is important to note\n  training devices can keep the belt centered, but do not eliminate the cause\n  of mistracking.\nClick each highlighted area to\n  read more.\n\n\n",
            "translation": "\nベルトトレーナーまたはベルトトラッカーはコンベヤシステムのキャリヤ側とリターン側にあり、駆動ローラーまたはセンサーアームを使用するように設計されています。キャリヤ側のトレーナーは、センサーアームがベルトの上に配置されているため、簡単に見つけることができます。\nベルトトレーナーは、ベルトがシステム上を回転する際、最も抵抗の少ない経路でベルトを構造の中心に向かって移動させることで、ベルトの蛇行を防ぎます。トレーニング装置はベルトの中心を維持することはできますが、蛇行の原因を取り除くものではないことに注意することが重要です。\nハイライトされた部分をクリックすると、詳細をご覧いただけます。\n \n"
        },
        {
            "name": "\n4.7\n",
            "english": "\nCleaners, trainers, and\n  skirting systems were each specifically designed to prevent problems inherent\n  to almost every type of heavy duty conveyor system in the world ï¿½ helping\n  optimize overall conveyor system performance. And theyï¿½ve been improved in\n  the years since their invention to accomplish these tasks even more\n  efficiently!\n\n\n",
            "translation": "\nクリーナー、トレーナー、スカートシステムはそれぞれ、世界中のほとんどすべてのタイプの重搬送用コンベヤシステムに固有の問題を防止するために特別に設計され、コンベヤシステム全体の性能を最適化するのに役立っています。そして、発明から何年にもわたって、こうした作業をさらに効率的に行えるように改善を重ねてきました！\n"
        },
        {
            "name": "\n4.8\n",
            "english": "\nLetï¿½s pause again for a\n  practice question related to the conveyor system components you just\n  reviewed.\n\n\n",
            "translation": "\n先ほどのコンベヤ・システムの構成部品にちなんだ練習問題を解く前に、ここでいったん休憩しましょう。\n"
        },
        {
            "name": "\n5.1\n",
            "english": "\nThis section\n  reviews common conveyor system pain points and how they can be addressed.\nClick each\n  highlighted area to read more.\n\n\n",
            "translation": "\nこのセクションでは、一般的なコンベヤ・システムの問題点とその対処法について説明します。\nハイライトされた部分をクリックすると、詳細をご覧いただけます。\n"
        },
        {
            "name": "\n5.2\n",
            "english": "\nMistracking is caused by a\n  lack of alignment on the belt, poor belt quality, worn belts or belts that\n  have been spliced improperlyï¿½ resulting in the belt traveling off center. \nMistracking can cause product\n  loss, shorten belt life, and increase the possibility of components wearing\n  prematurely or failing.\nBelt trainers are an effective\n  means of preventing mistracking issues in the short term. However, fixing a\n  mistracking issue can be a much more involved, difficult process.\n\n\n",
            "translation": "\n蛇行は、ベルトの調整不足、ベルトの品質不良、摩耗したベルト、不適切にスプライスされたベルトによって引き起こされ、その結果、ベルトは中心から外れて走行します。\n蛇行は、搬送ぶつロスの原因となり、またベルトの寿命を縮め、部品の早期摩耗や故障の可能性を高めます。\nベルトトレーナーは、蛇行の問題を防ぐための短期的に有効な手段です。しかし、蛇行の問題を解決するには、より複雑で困難な作業が必要です。\n \n"
        },
        {
            "name": "\n5.3\n",
            "english": "\nA mistracking belt can be a\n  conveyor operatorï¿½s nightmare. Minor tracking issues can be simply an\n  annoyance. However, significant mistracking issues cannot be ignored without\n  severe consequences. Solutions require experience and patience. Doing nothing\n  is the most expensive option.\n\n\n",
            "translation": "\nベルトの蛇行はコンベヤのオペレーターにとって良いことではありません。軽微な蛇行の問題であれば、単に煩わしいだけですが、重大な蛇行では、深刻な結果を招かない限りは無視することはできません。解決には経験と忍耐が必要とされます。何も予防しない、は最も高くつく選択肢となります。\n"
        },
        {
            "name": "\n5.4\n",
            "english": "\nCarryback occurs when material\n  stuck on the belt is not removed by gravity at the discharge point. \nCarryback\n  can cause significant tracking issues and shorten belt and conveyor component\n  life. In some cases, carryback may fall into the gravity take\n  up pulley and counterweight, causing the system to have incorrect tension.\nBelt cleaners are an effective\n  way to remove excess sticky material before it can be carried on the belt to\n  the return side.\n\n\n",
            "translation": "\n搬送ぶつ固着は、ベルトに付着した搬送ぶつが排出地点で重力によって除去されない場合に発生します。\n搬送ぶつ固着は重大な蛇行問題を引き起こし、ベルトや\n  コンベヤの部品寿命を縮めます。場合によっては、重錘式テークアップとテンションプーリに落下し、システムの張力が不正確になることがあります。\nベルトクリーナーは、余分な付着物がベルトに乗ってリターン側に運ばれる前に取り除く効果的な方法です。\n"
        },
        {
            "name": "\n5.5\n",
            "english": "\nSpillage occurs when material\n  is forced from the edge of the belt, and usually occurs at the load zone\n  where material is introduced to the belt. Spillage is also common when the\n  belt transitions from troughed to flat near the discharge point.\nSpillage can accelerate\n  conveyor wear and is also a safety hazard to maintenance personnel. In\n  addition, spilled or contaminated product cannot be used.\nSkirting, skirt clamps, and\n  impact and slider beds can prevent many issues with spillage at the load\n  zone.\n\n\n",
            "translation": "\nこぼれは、搬送ぶつがベルトの端から押し出されるときに発生し、通常、搬送ぶつがベルトに投入される荷受け部で発生します。こぼれは、ベルトが排出点付近でトラフから平坦なベルトに移行する際にもよく起こります。\nこぼれた製品は、コンベヤの摩耗を早める可能性があり、また、保守作業員の安全上も危険です。また、こぼれて汚染された製品は使用できません。\nスカート、スカートクランプ、インパクトベッド、スライダーベッドは、荷受け部での荷こぼれの多くの問題を防ぐことができます。\n"
        },
        {
            "name": "\n5.6\n",
            "english": "\nWhen the operational forces\n  exceed the friction force available, the drive pulley can ï¿½slipï¿½ under the\n  bottom cover of the conveyor belt. \nA slipping belt will generate\n  heat and can cause the belt or pulley lagging to ï¿½glaze.ï¿½ Glazing refers to\n  the shining and hardening of a belt and will reduce the grip between the\n  pulley and belt. A glazed belt is more prone to slip.\nTo avoid belt slip, maintain\n  manufacturer-recommended belt tension.\n\n\n",
            "translation": "\n稼動時の力が許容される摩擦力を超えると、ドライブプーリがコンベヤベルトの下部カバーで滑ることがあります。\nベルトがスリップすると熱が発生し、ベルトや プーリのラギングが 「つや」を帯びることがあります。つやが出るとは、光沢が出るだけでなく、ベルトが硬くなり、プーリとベルトの間のグリップ力を低下さ せます。つやが出たベルトはスリップしやすくなります。\nベルトのスリップを避けるため、メーカー推奨のベルト張力を維持してください。\n"
        },
        {
            "name": "\n5.7\n",
            "english": "\nLetï¿½s pause for a practice\n  question.\n\n\n",
            "translation": "\n練習問題を解く前に、ここでいったん休憩しましょう。\n"
        },
        {
            "name": "\n6.1\n",
            "english": "\nPlease review the course\n  summary information provided here, before continuing to the knowledge check.\n\n\n",
            "translation": "\n知識チェックに進む前に、ここに記載されているコースのまとめ情報をご確認ください。\n"
        },
        {
            "name": "\n6.2\n",
            "english": "\nNow that\n  youï¿½ve completed the Conveyor System Essentials course, click Begin to\n  complete the knowledge check.\n\n\n",
            "translation": "\nコンベヤシステムの基礎コースを修了しましたら、「始める」をクリックして知識チェックを行ってください。\n"
        }
    ]
}